Repository: tizenorg/apps.core.preloaded.taskmanager
Catalog: po/*.po
Languages: it, ko

# IDS_TASKMGR_BODY_APPLICATION
source: Application
it: Applicazioni
ko: 애플리케이션

# IDS_TASKMGR_BUTTON_CLEAR_ALL
source: Clear all
it: Cancella tutto
ko: 모두 삭제

# IDS_TASKMGR_HEADER_TASK_SWITCHER
source: Task switcher
it: Cambia attività
ko: 작업 전환기

# IDS_TASKMGR_POP_CLEARING_HISTORY_ING
source: Clearing history...
it: Cancellazione cronologia in corso...
ko: 기록 삭제 중...

# IDS_TASKMGR_POP_EXITING_APPLICATIONS_ING
source: Exiting applications...
it: Chiusura delle applicazioni in corso...
ko: 애플리케이션 종료 중...

# IDS_TASKMGR_POP_EXITING_APPLICATION_ING
source: Exiting application...
it: Chiusura dell'applicazione in corso...
ko: 애플리케이션 종료 중...

# IDS_TASKMGR_POP_EXIT_ALL_APPLICATIONS_Q
source: Exit all applications?
it: Uscire da tutte le applicazioni?
ko: 모든 애플리케이션을 종료할까요?

# IDS_TASKMGR_POP_EXIT_APPLICATION_Q
source: Exit application?
it: Uscire dall'applicazione?
ko: 프로그램을 종료할까요?

# IDS_TASKMGR_POP_NO_APPLICATIONS_RUNNING
source: No applications running
it: Nessuna applicazione in esecuzione
ko: 실행 중인 애플리케이션이 없습니다

# IDS_TASKMGR_POP_NO_HISTORY_TO_CLEAR
source: No history to clear
it: Nessuna cronologia da cancellare
ko: 삭제할 기록이 없습니다

# IDS_COM_BODY_END
source: End
it: Fine
ko: 종료

# IDS_COM_OPT_DELETE
source: Delete
it: Elimina
ko: 삭제

# IDS_COM_POP_CANCEL
source: Cancel
it: Annulla
ko: 취소

# IDS_COM_SK3_END_ALL_APPLICATIONS
source: End all applications
it: Chiudi tutto
ko: 모든 프로그램 종료

# IDS_BMG_POP_NO_TASKS
source: No tasks
it: Nessuna attività
ko: 작업이 없습니다

# IDS_ST_BODY_IN_USE
source: In use
it: Spazio utilizzato
ko: 사용 중

# IDS_MUSIC_OPT_HISTORY
source: History
it: Cronologia
ko: 히스토리

# IDS_TASKMGR_NO_RUNNING_TASK
source: No running task
ko: 사용중인 작업이 없습니다

# IDS_TASKMGR_NO_TASK_HISTORY
source: No task history
ko: 작업 기록이 없습니다

# IDS_TASKMGR_CANNOT_LAUNCH_APPLICATION
source: Cannot launch application
ko: 어플리케이션을 실행할 수 없습니다

# IDS_TASKMGR_END_ALL_TASKS
source: End all tasks
ko: 모든 작업 종료

# IDS_TASKMGR_DELETE_ALL_HISTORY
source: Delete all history
ko: 모든 작업 기록 삭제

# IDS_TASKMGR_INFO_MESSAGE
source: Select a task which you wish to return to from a task list
ko: 작업목록에서 실행하고 싶은 작업을 선택하세요

# IDS_TASKMGR_WARNNING_TERMINATE_ALL_TASKS
source: Terminate all tasks?<br>This may cause data loss!
it: Terminate all tasks?<br><br>This may cause data loss!
ko: 모든 작업을 종료하시겠습니까?<br><br>작업 데이터가 손실될 수 있습니다

# IDS_TASKMGR_ASK_TERMINATE_TASK
source: Are you sure to terminate %s task?<br>This may cause data loss!
it: Are you sure to terminate<br> %s task?<br><br>This may cause data loss!
ko: %s 작업을 종료하시겠습니까?<br><br>작업 데이터가 손실될 수 있습니다

# IDS_TASKMGR_ASK_CLEAR_HISTORY
source: Are you sure to clear %s history?
it: Are you sure to clear<br> %s history?
ko: %s 기록을 삭제하겠습니까?

# IDS_TASKMGR_DELETING_HISTORY
source: Deleting history!
ko: 작업 기록 삭제 중!

# IDS_TASKMGR_ASK_DELETE_ALL_HISTORY
source: Delete all task history?
ko: 모든 작업 기록을 삭제하겠습니까?

# IDS_TASKMGR_TERMINATING_TASK
source: Terminating task!
ko: 작업 종료 중!

# IDS_TASKMGR_TERMINATING_ALL_TASKS
source: Terminating all tasks!
ko: 모든 작업 종료 중!

# IDS_TASKMGR_NO_TASK_TO_TERMINATE
source: No task to terminate!
ko: 종료할 작업이 없습니다!

# IDS_TASKMGR_NO_TASK
source: No task
ko: 작업이 존재하지 않습니다
